Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Berenice_bpt6k990581p_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Pourquoy luy faites-vous cet injuſte reproche?
fr: Pourquoi lui faites-vous cet injuste reproche?

source: J’entens du bruit, Madame, & l’Empereur s’approche,
fr: J’entends du bruit, Madame, et l’Empereur s’approche,

source: Venez, fuyez la foule; & rentrons promptement.
fr: Venez, fuyez la foule, et rentrons promptement.

source: Vous l’entretiendrez ſeul dans voſtre Apartement.
fr: Vous l’entretiendrez seul dans votre Appartement.

source: DE la Reyne, Paulin, flattez l’inquiétude.
fr: De la Reine, Paulin, flattez l’inquiétude.

source: Je vais la voir. Je veux un peu de ſolitude,
fr: Je vais la voir. Je veux un peu de solitude.

source: Que l’on me laiſſe.
fr: Que l’on me laisse.

source: Grands Dieux, ſauvez ſa gloire, & l’honneur de l’Eſtat.
fr: Grands Dieux, sauvez sa gloire, et l’honneur de l’État.

source: Voyons la Reyne.
fr: Voyons la Reine.

source: HE' bien, Titus, que viens-tu faire?
fr: Hé bien, Titus, que viens-tu faire?

source: Berenice t’attend. Où viens-tu, temeraire?
fr: Bérénice t’attend. Où viens-tu, téméraire?

source: Tes adieux ſont-ils preſts? T’es-tu bien conſulté?
fr: Tes adieux sont-ils prêts? T’es-tu bien consulté?

source: Ton cœur te promet-il aſſez de cruauté?
fr: Ton cœur te promet-il assez de cruauté?

source: Car enfin au combat, qui pour toy ſe prépare,
fr: Car enfin au combat, qui pour toi se prépare,

source: C’eſt peu d’eſtre conſtant, il faut eſtre barbare.
fr: C’est peu d’être constant, il faut être barbare.

source: Soutiendray-je ces yeux dont la douce langueur
fr: Soutiendrai-je ces yeux dont la douce langueur

source: Sçait ſi bien découvrir les chemins de mon cœur?
fr: Sait si bien découvrir les chemins de mon cœur?

source: Quand je verray ces yeux armez de tous leurs char mes,
fr: Quand je verrai ces yeux armés de tous leurs charmes,

source: Attachez ſur les miens, m’accabler de leurs larmes,
fr: Attachés sur les miens, m’accabler de leurs larmes,

source: Me ſouviendray-je alors de mon triſte devoir?
fr: Me souviendrai-je alors de mon triste devoir?

source: Pourray-je dire enfin, Je ne veux plus vous voir?
fr: Pourrai-je dire enfin, Je ne veux plus vous voir?

source: Et pourquoy le percer? Qui l’ordonne? Moy-meſme.
fr: Et pourquoi le percer? Qui l’ordonne? Moi-même.

source: Car enfin Rome a-t-elle expliqué ſes ſouhaits?
fr: Car enfin Rome a-t-elle expliqué ses souhaits?

source: Voy-je l’Eſtat panchant au bord du précipice?
fr: Vois-je l’État penchant au bord du précipice?

source: Ne le puis-je ſauver que par ce ſacrifice?
fr: Ne le puis-je sauver que par ce sacrifice?

source: Tout ſe taiſt, & moy ſeul trop prompt à me troubler,
fr: Tout se tait, et moi seul trop prompt à me troubler,

source: Et qui ſçait, ſi ſenſible aux vertus de la Reyne,
fr: Et qui sait, si sensible aux vertus de la Reine,

source: Rome peut par ſon choix juſtifier le mien.
fr: Rome peut par son choix justifier le mien.

source: Que Rome avec ſes Lois mette dans la balance
fr: Que Rome avec ses lois mette dans la balance

source: Tant de pleurs, tant d’amour, tant de perſeverance.
fr: Tant de pleurs, tant d’amour, tant de persévérance.

source: Rome ſera pour nous. Titus, ouvre les yeux.
fr: Rome sera pour nous. Titus, ouvre les yeux.

source: Quel air reſpires-tu? N’es-tu pas dans ces lieux
fr: Quel air respires-tu? N’es-tu pas dans ces lieux

source: Ou la haine des Roys avec le lait ſucée,
fr: Où la haine des Rois avec le lait sucée,

source: Par crainte, ou par amour, ne peut eſtre effacée?
fr: Par crainte, ou par amour, ne peut être effacée?

source: Rome jugea ta Reyne en condamnant ſes Roys.
fr: Rome jugea ta Reine en condamnant ses Rois.

source: N’as-tu pas en naiſſant entendu cette voix?
fr: N’as-tu pas en naissant entendu cette voix?

source: Et n’as-tu pas encore-oüi la Renommée
fr: Et n’as-tu pas encore ouï la Renommée

source: T’annoncer ton devoir juſques dans ton armée?
fr: T’annoncer ton devoir jusque dans ton armée?

source: Et lors que Berenice arriva ſur tes pas,
fr: Et lorsque Bérénice arriva sur tes pas,

source: Ce que Rome en jugeoit, ne l’entendis-tu pas?
fr: Ce que Rome en jugeait, ne l’entendis-tu pas?

source: Ah lâche! Fay l’amour, & renonce à l’Empire.
fr: Ah lâche! Fais l’amour, et renonce à l’Empire.

source: Et fay place à des cœurs plus dignes de regner.
fr: Et fais place à des cœurs plus dignes de régner.

source: Sont-ce là ces projets de grandeur & de gloire
fr: Sont-ce là ces projets de grandeur et de gloire

source: Qui devoient dans les cœurs conſacrer ma memoire?
fr: Qui devaient dans les cœurs consacrer ma mémoire?

source: Depuis huit jours je regne. Et juſques à ce jour
fr: Depuis huit jours je règne. Et jusques à ce jour

source: Qu’ay-je fait pour l’honneur? J’ay tout fait pour l’a mour.
fr: Qu’ai-je fait pour l’honneur? J’ai tout fait pour l’amour.

source: D’un temps ſi précieux quel conte puis-je rendre?
fr: D’un temps si précieux quel compte puis-je rendre?

source: Où ſont ces heureux jours que je faiſois attendre?
fr: Où sont ces heureux jours que je faisais attendre?

source: Quels pleurs ay-je ſechez? Dans quels yeux ſatisfaits
fr: Quels pleurs ai-je séchés? Dans quels yeux satisfaits

source: Ay-je déja goûté le fruit de mes bienfaits?
fr: Ai-je déjà goûté le fruit de mes bienfaits?

source: L'Univers a-t-il veu changer ſes deſtinées?
fr: L’Univers a-t-il vu changer ses destinées?

source: Sçay-je combien le Ciel m’a conté de journées?
fr: Sais-je combien le Ciel m’a compté de journées?

source: Et de ce peu de jours, ſi longtemps attendus,
fr: Et de ce peu de jours, si longtemps attendus,

source: Ah malheureux! combien j’en ay déja perdus!
fr: Ah malheureux! combien j’en ai déjà perdus!

source: Ne tardons plus, Faiſons ce que l’honneur exige.
fr: Ne tardons plus. Faisons ce que l’honneur exige.

source: Rompons le ſeul lien....
fr: Rompons le seul lien…

source: Non, laiſſez-moy, vous dis-je.
fr: Non, laissez-moi, vous dis-je.

source: En vain tous vos conſeils me retiennent icy.
fr: En vain tous vos conseils me retiennent ici.

source: Il faut que je le voye. Ah Seigneur Vous voicy.
fr: Il faut que je le voie. Ah Seigneur Vous voici.

source: Hé bien, il eſt donc vray que Titus m’abandonne?
fr: Hé bien, il est donc vrai que Titus m’abandonne?

source: Il faut nous ſeparer. Et c’eſt luy qui l’ordonne.
fr: Il faut nous séparer. Et c’est lui qui l’ordonne.

source: Il ne faut point icy nous attendrir tous deux.
fr: Il ne faut point ici nous attendrir tous deux.

source: Un trouble aſſez cruel m’agite & me devore,
fr: Un trouble assez cruel m’agite et me dévore,

source: Sans que des pleurs ſi chers me déchirent encore.
fr: Sans que des pleurs si chers me déchirent encore.

source: Rappellez bien plutoſt ce cœur, qui tant de fois
fr: Rappelez bien plutôt ce cœur, qui tant de fois

source: M’a fait de mon devoir reconnoiſtre la voix.
fr: M’a fait de mon devoir reconnaître la voix.

source: Il en eſt-temps. Forcez voſtre amour à ſe taire,
fr: Il en est temps. Forcez votre amour à se taire,

source: Et d’un œil que la gloire & la raiſon éclaire,
fr: Et d’un oeil que la gloire et la raison éclaire,

source: Contemplez mon devoir dans toute ſa rigueur.
fr: Contemplez mon devoir dans toute sa rigueur.

source: Vous-meſme contre vous fortifiez mon cœur.
fr: Vous-même contre vous fortifiez mon cœur.

source: Aidez-moy, s’il ſe peut, à vaincre ſa foibleſſe,
fr: Aidez-moi, s’il se peut, à vaincre sa faiblesse,

source: A retenir des pleurs qui m’échappent ſans ceſſe.
fr: À retenir des pleurs qui m’échappent sans cesse.

source: Ou ſi nous ne pouvons commander à nos pleurs,
fr: Ou si nous ne pouvons commander à nos pleurs,

source: Que la Gloire du moins ſoutiennne nos douleurs,
fr: Que la Gloire du moins soutienne nos douleurs,

source: Et que tout l’Univers reconnoiſſe ſans peine
fr: Et que tout l’Univers reconnaisse sans peine

source: Les pleurs d’un Empereur, & les pleurs d’une Reyne.
fr: Les pleurs d’un Empereur, et les pleurs d’une Reine.

source: Car enfin, ma Princeſſe, il faut nous ſeparer.
fr: Car enfin, ma Princesse, il faut nous séparer.

source: Ah cruel! Eſt-il temps de me le déclarer?
fr: Ah cruel! Est-il temps de me le déclarer?

source: Qu’avez-vous fait? Helas! Je me ſuis crüe aimée.
fr: Qu’avez-vous fait? Hélas! Je me suis crue aimée.

source: Au plaifir de vous voir mon ame accoûtumée
fr: Au plaisir de vous voir mon âme accoutumée

source: Quand je vous l’avouay pour la premiere fois?
fr: Quand je vous l’avouai pour la première fois?

source: A quel excés d’amour m’avez-vous amenée!
fr: À quel excès d’amour m’avez-vous amenée!

source: Que ne me diſiez-vous, Princeſſe infortunée,
fr: Que ne me disiez-vous, Princesse infortunée,

source: Où vas-tu t’engager, & quel eſt ton eſpoir?
fr: Où vas-tu t’engager, et quel est ton espoir?

source: Ne l’avez-vous receu, cruel, que pour le rendre,
fr: Ne l’avez-vous reçu, cruel, que pour le rendre,

source: Quand de vos ſeules mains ce cœur voudroit dépen dre?
fr: Quand de vos seules mains ce cœur voudrait dépendre?

source: Tout l’Empire a vingt fois conſpiré contre nous.
fr: Tout l’Empire a vingt fois conspiré contre nous.

source: Il eſtoit temps encor. Que ne me quittiez-vous?
fr: Il était temps encor. Que ne me quittiez-vous?

source: Mille raiſons alors conſoloient ma miſere.
fr: Mille raisons alors consolaient ma misère.

source: Je pouvois de ma mort accuſer voſtre Pere.
fr: Je pouvais de ma mort accuser votre Père,

source: le Peuple, le Senat, tout l’Empire Romain,
fr: Le Peuple, le Sénat, tout l’Empire Romain,

source: Tout l'Univers plutoſt qu’une ſi chere main.
fr: Tout l’Univers plutôt qu’une si chère main.

source: Leur haine dés longtemps contre moy déclarée,
fr: Leur haine dès longtemps contre moi déclarée,

source: M’avoit à mon malheur des longtemps préparée.
fr: M’avait à mon malheur dès longtemps préparée.

source: Je n’aurois pas, Seigneur, receu ce coup cruel
fr: Je n’aurais pas, Seigneur, reçu ce coup cruel

source: Dans le temps que j’eſpere un bonheur immortel,
fr: Dans le temps que j’espère un bonheur immortel,

source: Quand voſtre heureux amour peut tout ce qu’il deſire,
fr: Quand votre heureux amour peut tout ce qu’il désire,

source: Lors que Rome ſe taiſt, quand voſtre Pere expire,
fr: Lorsque Rome se tait, quand votre Père expire,

source: Lors que tont l’Univers fléchit à vos genoux,
fr: Lorsque tout l’Univers fléchit à vos genoux,

source: Enfin quand je n’ay plus à redouter que vous.
fr: Enfin quand je n’ai plus à redouter que vous.

source: Et c’eſt moy ſeul auſſi qui pouvois me détruire.
fr: Et c’est moi seul aussi qui pouvais me détruire.

source: Je pouvois vivre alors, & me laiſſer ſeduire.
fr: Je pouvais vivre alors, et me laisser séduire.

source: Mon cœur ſe gardoit bien d’aller dans l’avenir
fr: Mon cœur se gardait bien d’aller dans l’avenir

source: Chercher ce qui pouvoit un jour nous deſunir.
fr: Chercher ce qui pouvait un jour nous désunir.

source: Je voulois qu’à mes vœux rien ne fuſt invincible,
fr: Je voulais qu’à mes vœux rien ne fût invincible,

source: Je n’examinois rien, j’eſperois l’impoſſible.
fr: Je n’examinais rien, j’espérais l’impossible.

source: Que ſçay-je? J’eſperois de mourir à vos yeux
fr: Que sais-je? J’espérais de mourir à vos yeux

source: Les obſtacles ſembloient renouveller ma flâme.
fr: Les obstacles semblaient renouveler ma flamme.

source: Tout l’Empire parloit. Mais la Gloire, Madame,
fr: Tout l’Empire parlait. Mais la Gloire, Madame,

source: Ne s’eſtoit point encor fait entendre à mon cœur
fr: Ne s’était point encor fait entendre à mon cœur

source: Je ſçay tous les tourmens où ce deſſein me livre.
fr: Je sais tous les tourments où ce dessein me livre.

source: Je ſens bien que ſans vous je ne ſçaurois plus vivre.
fr: Je sens bien que sans vous je ne saurais plus vivre.

source: Que mon cœur de moy meſme eſt preſt à s’éloigner.
fr: Que mon cœur de moi-même est prêt à s’éloigner.

source: Mais il ne s’agit plus de vivre, il faut regner.
fr: Mais il ne s’agit plus de vivre, il faut régner.

source: Hé bien regnez cruel, contentez voſtre Gloire.
fr: Hé bien régnez cruel, contentez votre Gloire.

source: Je ne diſpute plus. J’attendois, pour vous croire,
fr: Je ne dispute plus. J’attendais, pour vous croire,

source: Que cette meſme bouche, apres mille ſermens
fr: Que cette même bouche, après mille serments

source: D’un amour, qui devoit unir tous nos momens,
fr: D’un amour, qui devait unir tous nos moments,

source: Cette bouche à mes yeux s’avoüant infidelle,
fr: Cette bouche à mes yeux s’avouant infidèle,

source: M’ordonnaſt elle-meſme une abſence éternelle.
fr: M’ordonnât elle-même une absence éternelle.

source: Moy-meſme j’ay voulu vous entendre en ce lieu.
fr: Moi-même j’ai voulu vous entendre en ce lieu.

source: Je n’écoute plus rien, & pour jamais Adieu.
fr: Je n’écoute plus rien, et pour jamais Adieu.

source: Pour jamais! Ah Seigneur, ſongez-vous en vous-meſme
fr: Pour jamais! Ah Seigneur, songez-vous en vous-même

source: Combien ce mot cruel eſt affreux quand on aime?
fr: Combien ce mot cruel est affreux quand on aime?

source: Dans un mois, dans un an, comment ſouffrirons-nous,
fr: Dans un mois, dans un an, comment souffrirons-nous,

source: Seigneur, que tant de Mers me ſeparent de vous?
fr: Seigneur, que tant de Mers me séparent de vous?

source: Que le jour recommence & que le jour finiſſe,
fr: Que le jour recommence et que le jour finisse,

source: Sans que jamais Titus puiſſe voir Berenice,
fr: Sans que jamais Titus puisse voir Bérénice,

source: Sans que de tout le jour je puiſſe voir Titus?
fr: Sans que de tout le jour je puisse voir Titus?

source: Mais quelle eſt mon erreur, & que de ſoins perdus!
fr: Mais quelle est mon erreur, et que de soins perdus!

source: L’Ingrat de mon départ conſolé par avance,
fr: L’Ingrat de mon départ consolé par avance,

source: Daignera-t-il conter les jours de mon abſence?
fr: Daignera-t-il compter les jours de mon absence?

source: Ces jours ſi longs pour moy luy ſembleront trop courts.
fr: Ces jours si longs pour moi lui sembleront trop courts.

source: Je n’auray pas, Madame, à conter tant de jours.
fr: Je n’aurai pas, Madame, à compter tant de jours.

source: J’eſpere que bientoſt la triſte Renommée
fr: J’espère que bientôt la triste Renommée

source: Vous fera confeſſer que vous eſtiez aimée.
fr: Vous fera confesser que vous étiez aimée.

source: Vous verrez que Titus n’a pu ſans expirer....
fr: Vous verrez que Titus n’a pu sans expirer…

source: Ah Seigneur, s’il eſt vray, pourquoy nous ſeparer?
fr: Ah Seigneur, s’il est vrai, pourquoi nous séparer?

source: Je ne vous parle point d’un heureux hymenée.
fr: Je ne vous parle point d’un heureux hyménée.

source: Rome à ne vous plus voir m’a-t-elle condannée
fr: Rome à ne vous plus voir m’a-t-elle condamnée

source: Pourquoy m’enviez-vous l’air que vous reſpirez?
fr: Pourquoi m’enviez-vous l’air que vous respirez?

source: Helas! vous pouvez tout, Madame. Demeurez.
fr: Hélas! vous pouvez tout, Madame. Demeurez.

source: Je n’y reſiſte point. Mais je ſens ma foibleſſe
fr: Je n’y résiste point. Mais je sens ma faiblesse

source: Il faudra vous combattre & vous craindre ſans ceſſe,
fr: Il faudra vous combattre et vous craindre sans cesse,

source: Et ſans ceſſe veiller à retenir mes pas
fr: Et sans cesse veiller à retenir mes pas

source: Que vers vous à toute heure entraiſnent vos appas.
fr: Que vers vous à toute heure entraînent vos appas.

source: Que dis-je? En ce moment mon cœur hors de luy méme
fr: Que dis-je? En ce moment mon cœur hors de lui-même

source: S’oublie, & ſe ſouvient ſeulement qu’il vous aime.
fr: S’oublie, et se souvient seulement qu’il vous aime.

source: Voyez-vous les Romains preſts à ſe ſoulever?
fr: Voyez-vous les Romains prêts à se soulever?

source: Et qui ſçait de quel œil ils prendront cette injure?
fr: Et qui sait de quel oeil ils prendront cette injure?

source: S’ils parlent, ſi les cris ſuccedent au murmure,
fr: S’ils parlent, si les cris succèdent au murmure,

source: Faudra-t-il par le ſang juſtifier mon choix?
fr: Faudra-t-il par le sang justifier mon choix?

source: S’ils ſe taiſent, Madame, & me vendent leurs Lois,
fr: S’ils se taisent, Madame, et me vendent leurs Lois,

source: A quoy m’expoſez-vous? Par quelle complaiſance
fr: À quoi m’exposez-vous? Par quelle complaisance

source: Que n’oſeront-ils point alors me demander?
fr: Que n’oseront-ils point alors me demander?

source: Maintiendray-je des Lois que je ne puis garder?
fr: Maintiendrai-je des Lois, que je ne puis garder?

source: Vous ne contez pour rien les pleurs de Berenice.
fr: Vous ne comptez pour rien les pleurs de Bérénice.

source: Je les conte pour rien! Ah Ciel, quelle injuſtice!
fr: Je les compte pour rien! Ah Ciel, quelle injustice!

source: Quoy, pour d’injuſtes Lois que vous pouvez changer,
fr: Quoi, pour d’injustes Lois que vous pouvez changer,

source: En d’éternels chagrins vous-meſme vous plonger?
fr: En d’éternels chagrins vous-même vous plonger?

source: Rome a ſes droits, Seigneur. N’avez-vous pas les voſtres?
fr: Rome a ses droits, Seigneur. N’avez-vous pas les vôtres?

source: Ses intereſts ſont-ils plus ſacrez que les noſtres?
fr: Ses intérêts sont-ils plus sacrés que les nôtres?

source: Helas! Que vous me déchirez?
fr: Hélas! Que vous me déchirez?

source: Vous eſtes Empereur, Seigneur, & vous pleurez.
fr: Vous êtes Empereur, Seigneur, et vous pleurez.

source: Ouy, Madame, il eſt vray, je pleure, je ſoupire,
fr: Oui, Madame, il est vrai, je pleure, je soupire,

source: Je fremy. Mais enfin quand j’acceptay l’Empire,
fr: Je frémis. Mais enfin quand j’acceptai l’Empire,

source: Rome me fit jurer de maintenir ſes droits;
fr: Rome me fit jurer de maintenir ses droits;

source: Il les faut maintenir, Déja plus d’une fois
fr: Il les faut maintenir. Déjà plus d’une fois

source: Rome a de mes pareils exercé la conſtance.
fr: Rome a de mes pareils exercé la constance.

source: Ah! ſi vous remontiez juſques à ſa naiſſance,
fr: Ah! Si vous remontiez jusques à sa naissance,

source: Vous les verriez toujours à ſes ordres ſoumis.
fr: Vous les verriez toujours à ses ordres soumis.

source: L’un jaloux de ſa foy va chez les Ennemis
fr: L’un jaloux de sa foi va chez les Ennemis

source: Chercher avec la mort la peine toute preſte.
fr: Chercher avec la mort la peine toute prête.

source: D’un Fils victorieux l’autre proſcrit la teſte.
fr: D’un fils victorieux l’autre proscrit la tête.

source: L’autre avec des yeux ſecs, & preſque indifferens,
fr: L’autre avec des yeux secs, et presque indifférents,

source: Voit mourir ſes deux Fils par ſon ordre expirans.
fr: Voit mourir ses deux Fils par son ordre expirants.

source: Malheureux! Mais toujours la Patrie & la Gloire
fr: Malheureux! Mais toujours la Patrie et la Gloire

source: Ont parmy les Romains remporté la Victoire.
fr: Ont parmi les Romains remporté la Victoire.

source: Je ſçay qu’en vous quittant le malheureux Titus
fr: Je sais qu’en vous quittant le malheureux Titus

source: Paſſe l’auſterité de toutes leurs vertus;
fr: Passe l’austérité de toutes leurs vertus;

source: Qu’elle n’approche point de cet effort inſigne.
fr: Qu’elle n’approche point de cet effort insigne.

source: Mais, Madame, apres tout, me croyez-vous indigne
fr: Mais, Madame, après tout, me croyez-vous indigne

source: De laiſſer un Exemple à la Poſterité,
fr: De laisser un Exemple à la postérité,

source: Qui ſans de grands efforts ne puiſſe eſtre imité?
fr: Qui sans de grands efforts ne puisse être imité?

source: Mon, je croy tout facile à voſtre barbarie.
fr: Non, je crois tout facile à votre barbarie.

source: Je vous croy digne, Ingrat, de m’arracher la vie.
fr: Je vous crois digne, Ingrat, de m’arracher la vie.

source: De tous vos ſentimens mon cœur eſt éclaircy.
fr: De tous vos sentiments mon cœur est éclairci.

source: Je ne vous parle plus de me laiſſer icy.
fr: Je ne vous parle plus de me laisser ici.

source: Qui moy? J’aurois voulu honteuſe, & mépriſée,
fr: Qui moi? J’aurais voulu honteuse, et méprisée,

source: D’un peuple qui me hait ſoutenir la riſée?
fr: D’un peuple qui me hait soutenir la risée?

source: J’ay voulu vous pouſſer juſques à ce refus.
fr: J’ai voulu vous pousser jusques à ce refus

source: C’en eſt fait, & bientoſt vous ne me craindrez plus.
fr: C’en est fait, et bientôt vous ne me craindrez plus.

source: N’attendez pas icy que j’éclate en injures,
fr: N’attendez pas ici que j’éclate en injures,

source: Que j’atteſte le Ciel ennemy des Parjures.
fr: Que j’atteste le Ciel ennemi des Parjures.

source: Non, ſi le Ciel encore eſt touché de mes pleurs,
fr: Non, si le Ciel encore est touché de mes pleurs,

source: Si je forme des vœux contre voſtre injuſtice,
fr: Si je forme des vœux contre votre injustice,

source: Si dévant que mourir la triſte Berenice
fr: Si devant que mourir la triste Bérénice

source: Vous veut de ſon trépas laiſſer quelque Vangeur,
fr: Vous veut de son trépas laisser quelque Vengeur,

source: Je ne le cherche, Ingrat, qu’au fond de voſfre cœur.
fr: Je ne le cherche, Ingrat, qu’au fond de votre cœur.

source: Je ſçay que tant d’amour n’en peut eſtre effacée,
fr: Je sais que tant d’amour n’en peut être effacée,

source: Que ma douleur préſente, & ma bonté paſſée,
fr: Que ma douleur présente, et ma bonté passée,

source: Mon ſang, qu’en ce Palais je veux meſme verſer,
fr: Mon sang, qu’en ce Palais je veux même verser,

source: Sont autant d’Ennemis que je vais vous laiſſer.
fr: Sont autant d’Ennemis que je vais vous laisser.

source: Et ſans me repentir de ma perſeverance,
fr: Et sans me repentir de ma persévérance,

source: Je me remets ſur eux de toute ma vangeance.
fr: Je me remets sur eux de toute ma vengeance.

source: DAns quel deſſein vient-elle de ſortir,
fr: Dans quel dessein vient-elle de sortir,

source: Seigneur? Eſt-elle enfin diſpoſée à partir?
fr: Seigneur? Est-elle enfin disposée à partir?

source: Paulin, je ſuis perdu, je n’y pourray ſurvivre.
fr: Paulin, je suis perdu, je n’y pourrai survivre.

source: La Reyne veut mourir. Allons, il faut la ſuivre.
fr: La Reine veut mourir. Allons, il faut la suivre.

source: Courons à ſon ſecours.
fr: Courons à son secours.

source: Hé quoy? N’avez-vous pas
fr: Hé quoi? N’avez-vous pas

source: Ordonné dés tantoſt qu’on obſerve ſes pas?
fr: Ordonné dès tantôt qu’on observe ses pas?

source: Ses Femmes à toute heure autour d’elle empreſſées
fr: Ses femmes à toute heure autour d’elle empressées

source: Sçauront la détourner de ces triſtes penſées.
fr: Sauront la détourner de ces tristes pensées.

source: Seigneur, continuez, la victoire eſt à vous.
fr: Seigneur, continuez, la victoire est à vous.

source: Je ſçay que ſans pitié vous n’avez pû l’entendre;
fr: Je sais que sans pitié vous n’avez pu l’entendre;

source: Moy meſme en la voyant je n’ay pû m’en défendre.
fr: Moi-même en la voyant je n’ai pu m’en défendre.

source: Quelle gloire va ſuivre un moment de douleur,
fr: Quelle gloire va suivre un moment de douleur,

source: Quels applaudiſſemens l’Univers vous prepare,
fr: Quels applaudissements l’Univers vous prépare,

source: Non, je ſuis un barbare,
fr: Non, je suis un barbare,

source: Moi-meſme je me hais. Neron tant deteſté
fr: Moi-même je me hais. Néron tant détesté

source: N’a point à cet excés pouſſé ſa cruauté.
fr: N’a point à cet excès poussé sa cruauté.

source: Je ne ſouffriray point que Berenice expire.
fr: Je ne souffrirai point que Bérénice expire.

source: Je ne ſçay, Paulin, ce que je dis.
fr: Je ne sais, Paulin, ce que je dis.

source: L’excés de la douleur accable mes eſprits.
fr: L’excès de la douleur accable mes esprits.

source: Ne troublez point le cours de voſtre Renommée,
fr: Ne troublez point le cours de votre Renommée,
